Repository: arjunSussol/4DApp
Catalog: Components/PagePro.4dbase/Resources/*.lproj/PagePro.xlf
Languages: de

# PP_snapToGuide
source: Editor;Snap to Guide
de: Editor;An Hilfslinien ausrichten

# PP_showObjBorders
source: Editor;Show Object Border
de: Editor;Objektrahmen zeigen

# PP_scale
source: Editor;Scale
de: Editor;Skalieren

# PP_snapLimit
source: Editor;Snap proximity
de: Editor;Annäherungslimit

# PP_rounding
source: Editor;Coordinates Rounding
de: Editor;Koordinatenrundung

# PP_tool
source: Area;Selected Tool
de: Area;Ausgewähltes Werkzeug

# PP_scrollLeft
source: Area;Horizontal Scroll Pos
de: Area;Horizontale Rollposition

# PP_scrollTop
source: Area;Vertical Scroll Pos
de: Area;Vertikale Rollposition

# PP_drawingMode
source: Area;Drawing Mode
de: Area;Ausgabemodus

# PP_hdrs
source: Table;Header Lines
de: Tabelle;Überschriftlinien

# PP_cols
source: Table;Columns
de: Tabelle;Spalten

# PP_rows
source: Table;Rows
de: Tabelle;Reihen

# PP_hGridThickness
source: Table;Grid Line Width
de: Tabelle;Linienstärke Raster

# PP_hedr
source: Table;Draw Headers
de: Tabelle;Kopfzeilen ausgeben

# PP_codr
source: Table;Draw Columns
de: Tabelle;Spalten ausgeben

# PP_colspan
source: Header;Column Span
de: Kopfzeile;Spaltenumfang

# PP_rowspan
source: Header;Row Span
de: Kopfzeile;Reihenumfang

# PP_width
source: Column;Width
de: Spalte;Breite

# PP_grid
source: Column;Grid
de: Spalte;Raster

# PP_rownum
source: Column;Row Number
de: Spalte;Reihennummer

# PP_duplicates
source: Column;Print Duplicate Values
de: Spalte;Doppelte Werte ausgeben

# PP_version
source: Inernal;Version
de: Intern;Version

# PP_EmptyDraw
source: draw
de: ausgeben

# PP_EmptyRemove
source: remove
de: entfernen

# PP_EmptyRemoveRow
source: remove group
de: Gruppe entfernen

# PP_TextTab1
source: Properties
de: Eigenschaften

# PP_TextTab2
source: Style
de: Stil

# PP_TextTab3
source: Frame
de: Rahmen

# PP_TextTab4
source: Colors
de: Farben

# PP_elementAuto
source: -1 automatic index
de: -1 Automatischer Index

# PP_CalcTypeNone
source: none
de: Ohne

# PP_CalcTypeTotal
source: total
de: Summe

# PP_CalcTypeMin
source: min
de: Minimum

# PP_CalcTypeAverage
source: average
de: Durchschnitt

# PP_CalcTypeMax
source: max
de: Maximum

# PP_CalcTypeCount
source: count
de: Zählen

# PP_CalcTypeStdVal
source: standard mean value
de: Standardmittelwert

# PP_CalcTypeStdDev
source: standard deviation
de: Standardabweichung

# PP_Source1
source: undefined
de: undefiniert

# PP_Source2
source: table
de: Tabelle

# PP_Source3
source: fixed
de: fest

# PP_Relation1
source: no
de: keine

# PP_Relation2
source: automatic
de: automatisch

# PP_Relation3
source: manual
de: manuell

# PP_Section1
source: Header
de: Kopfzeile

# PP_Section2
source: Break Header
de: Kopfzeile Umbruch

# PP_Section3
source: Break Footer
de: Fußzeile Umbruch

# PP_Section4
source: Footer
de: Fußzeile

# PP_Section5
source: Watermark
de: Wasserzeichen

# PP_PgeBreakNone
source: none
de: Kein

# PP_PgeBreakBefore
source: before
de: Vorher

# PP_PgeBreakAfter
source: after
de: Nachher

# PP_BreakTypes1
source: none
de: Kein

# PP_BreakTypes2
source: field
de: Feld

# PP_FormatDate
source: Date
de: Datum

# PP_DateFormat1
source: Short system
de: Kurz System

# PP_DateFormat2
source: Abbreviated system
de: Gekürzt System

# PP_DateFormat3
source: Long system
de: Lang System

# PP_DateFormat4
source: Internal short special
de: Kurz Spezial

# PP_DateFormat5
source: Internal long
de: 4D Lang

# PP_DateFormat6
source: Internal abbreviated
de: 4D Gekürzt

# PP_DateFormat7
source: Internal short
de: 4D Kurz

# PP_DateFormat8
source: ISO date
de: ISO Datum

# PP_DateFormat9
source: Blank if null
de: Leer wenn Null

# PP_FormatTime
source: Time
de: Zeit

# PP_TimeFormat3
source: Hour Min Sec
de: Std Min Sec

# PP_TimeFormat4
source: Hour Min
de: Std Min

# PP_TimeFormat7
source: Min Sec
de: Min Sek

# PP_TimeFormat8
source: ISO Time
de: ISO Zeit

# PP_TimeFormat9
source: System time short
de: Systemzeit kurz

# PP_TimeFormat10
source: Blank if null
de: Leer wenn Null

# PP_FormatNumber
source: Numbers
de: Nummer

# PP_SettingsRect
source: Settings: Rectangle
de: Einstellungen: Rechteck

# PP_SettingsOval
source: Settings: Oval
de: Einstellungen: Kreis

# PP_SettingsLine
source: Settings: Line
de: Einstellungen: Linie

# PP_SettingsPicture
source: Settings: Picture
de: Einstellungen: Bild

# PP_SettingsText
source: Settings: Text
de: Einstellungen: Text

# PP_SettingsForm
source: Settings: Report
de: Einstellungen: Formular

# PP_SettingsSection
source: Settings: Section
de: Einstellungen: Bereich

# PP_SettingsFieldVar
source: Settings: Field / Variable
de: Einstellungen: Feld / Variable

# PP_SettingsTable
source: Settings: Table
de: Einstellungen: Tabelle

# PP_SettingsTableHeader
source: Settings: Table :: Header
de: Einstellungen: Tabelle :: Kopf

# PP_SettingsTableData
source: Settings: Table :: Data
de: Einstellungen: Tabelle :: Daten

# PP_SettingsGroup
source: Settings: Group
de: Einstellungen: Gruppe

# PP_SettingsGuides
source: Settings: Guide lines
de: Einstellungen: Hilfslinien

# PP_SettingsDataSource
source: Settings: Data source
de: Einstellungen: Datenquelle

# PP_SettingsRepObjects
source: Settings: Repeating objects
de: Einstellungen: Wiederholte Werte

# PP_SettingsStyle
source: Settings: Style sheets
de: Einstellungen: Stilvorlagen

# PP_SettingsAddSection
source: Add new section ...
de: Neuen Bereich einfügen ...

# PP_SettingsNewReport
source: New report ...
de: Neuer Report ...

# PP_SettingsRulerAndGrid
source: Ruler and grid settings ...
de: Lineal- und Rastereinstellungen ...

# PP_SettingsScript
source: Edit script ...
de: Script bearbeiten ...

# PP_SettingsStyleSheets
source: Edit style sheets ...
de: Stilvorlagen bearbeiten ...

# PP_SettingsExport
source: Export settings ...
de: Einstellungen für den Export ...

# PP_ObjID
source: Object ID:
de: Objekt ID:

# PP_ObjPrintorder
source: Printorder:
de: Druckfolge:

# PP_ObjPrinting
source: Printing:
de: Druckausgabe:

# PP_ObjFrameSize
source: Frame:
de: Rahmenstärke:

# PP_ObjFrameType
source: Frame type:
de: Rahmentyp:

# PP_ObjFrameColor
source: Frame color:
de: Rahmenfarbe:

# PP_ObjOpacity
source: Opacity:
de: Deckkraft:

# PP_ObjFillCB
source: Fill
de: Füllung

# PP_ObjFillColor
source: Fill color:
de: Füllfarbe:

# PP_ObjPosLeft
source: Position left:
de: Position links:

# PP_ObjPosTop
source: Position top:
de: Position oben:

# PP_ObjWidth
source: Width:
de: Breite:

# PP_ObjHeight
source: Height:
de: Höhe:

# PP_ObjRectColumns
source: Columns:
de: Spalten:

# PP_ObjRectRows
source: Rows:
de: Reihen:

# PP_ObjVisible
source: Visible
de: Sichtbar

# PP_ObjLocked
source: Locked
de: Gesperrt

# PP_ObjFixed
source: Fixed position
de: Nicht verschieben

# PP_ObjBind
source: Verical bind
de: Unten ausrichten

# PP_ObjInGroup
source: In the group:
de: In der Gruppe:

# PP_ObjLine1x
source: Point 1 x:
de: Punkt 1 x:

# PP_ObjLine1y
source: Point 1 y:
de: Punkt 1 y:

# PP_ObjLine2x
source: Point 2 x:
de: Punkt 2 x:

# PP_ObjLine2y
source: Point 2 y:
de: Punkt 2 y:

# PP_ObjPictSize
source: Size:
de: Bildgröße:

# PP_ObjPictDim
source: Dimensions:
de: Maße:

# PP_ObjFrame
source: Frame
de: Rahmen

# PP_ObjOrigSize
source: Original size
de: Originalgröße

# PP_ObjPictLoad
source: Load picture ...
de: Bild laden ...

# PP_ObjTextContent
source: Content:
de: Inhalt:

# PP_ObjFontName
source: Font:
de: Schrift:

# PP_ObjFontSize
source: Font Size:
de: Schriftgröße:

# PP_ObjFontStyle
source: Style:
de: Stil:

# PP_ObjTextAlignH
source: Align H:
de: Ausrichtung (H):

# PP_ObjTextAlignV
source: Align V:
de: Ausrichtung (V):

# PP_ObjTextSpacingV
source: Line spacing:
de: Zeilenabstand:

# PP_ObjTextScaleH
source: Scaling H:
de: Schriftbreite:

# PP_ObjIfEmpty
source: If empty:
de: Ohne Inhalt:

# PP_ObjTextColor
source: Font color:
de: Textfarbe:

# PP_ObjLineColor
source: Line color:
de: Linienfarbe:

# PP_ObjLinePixel
source: Line width:
de: Linienstärke:

# PP_IsStaticReport
source: Static Report
de: Statisches Formular

# PP_ShowPhysicalPaper
source: Physical paper
de: Papier zeigen

# PP_ShowPrintableArea
source: Show margins
de: Druckränder zeigen

# PP_PaperWidth
source: Paper width:
de: Papierbreite:

# PP_PaperHeight
source: Paper height:
de: Papierhöhe:

# PP_PaperMarginLeft
source: Left margin:
de: Linker Rand:

# PP_PaperMarginRight
source: Right margin:
de: Rechter Rand:

# PP_PaperMarginTop
source: Top margin:
de: Oberer Rand:

# PP_PaperMarginBottom
source: Bottom margin:
de: Unterer Rand:

# PP_ShowObjectFrame
source: Show object frames
de: Objektrahmen zeigen

# PP_ShowRuler
source: Show ruler
de: Lineal zeigen

# PP_ObjRulerUnits
source: Ruler units:
de: Maßeinheit:

# PP_ShowGrid
source: Show grid
de: Raster zeigen

# PP_ObjGridSize
source: Grid size:
de: Rastergröße:

# PP_ObjAlignToGrid
source: Align to grid
de: Am Raster ausrichten

# PP_ObjShowGuides
source: Show guidelines
de: Hilfslinien zeigen

# PP_ObjSnapToGuides
source: Snap to guides
de: An Linien ausrichten

# PP_ObjLockGuides
source: Lock guides
de: Hilfslinien sperren

# PP_ObjSnapProximity
source: Snap proximity:
de: Sprungabstand:

# PP_ObjType
source: Type:
de: Bereichstyp:

# PP_ObjOpenScriptEditor
source: Open Script editor ...
de: Script-Editor öffnen ...

# PP_ObjReportType
source: Report type:
de: Formulartyp:

# PP_ObjFixedHeight
source: Fixed size
de: Feste Größe

# PP_ObjWillBePrinted
source: Will be printed
de: Bereich drucken

# PP_ObjMinimumSpace
source: Minimum space:
de: Minimaler Platz:

# PP_ObjPageBreak
source: Page break:
de: Seitenumbruch:

# PP_ObjSectionPrintOn
source: Print section on:
de: Drucke den Bereich, wenn:

# PP_ObjOnFirstPage
source: First page
de: Erste Seite

# PP_ObjOnOddPages
source: Odd page numbers
de: Ungerade Seite

# PP_ObjOddNotOnLast
source: Not if last page
de: Nicht letzte Seite

# PP_ObjOnEvenPages
source: Even page numbers
de: Gerade Seite

# PP_ObjEvenNotOnLast
source: Not if last page
de: Nicht letzte Seite

# PP_ObjOnLastPage
source: Last page
de: Letzte Seite

# PP_ObjKeepTogether
source: Keep together
de: Zusammenhalten

# PP_ObjFillDown
source: Fill section
de: Bereich füllen

# PP_ObjAlignBottom
source: Align to bottom
de: Unten ausrichten

# PP_ObjPrintAlways
source: Print always
de: Immer drucken

# PP_ObjBreakLevel
source: Break level:
de: Umbruch Ebene:

# PP_ObjBreakOn
source: Break on:
de: Umbruch auf:

# PP_ObjBreakName
source: Reference:
de: Referenz:

# PP_ObjSource
source: Reference:
de: Referenz:

# PP_ObjCalculation
source: Calculation:
de: Berechnung:

# PP_ObjTableDisplayHeader
source: Show Header
de: Kopfzeile zeigen

# PP_ObjHeaderRows
source: Header lines:
de: Anz. Kopfzeilen:

# PP_ObjTableDisplayCols
source: Show Columns
de: Spalten zeigen

# PP_ObjColumns
source: Columns:
de: Anzahl Spalten:

# PP_ObjRowHeight
source: Row height:
de: Reihenhöhe:

# PP_ObjRowGridWidth
source: Row line width:
de: Linienstärke:

# PP_ObjDoubleFrame
source: Double frame
de: Doppelrahmen

# PP_ObjOverCols
source: Column spreading:
de: Über n Spalten:

# PP_ObjOverRows
source: Row spreading:
de: Über n Reihen:

# PP_ObjCellHeight
source: Cell height:
de: Zellenhöhe:

# PP_ObjCellWidth
source: Cell width:
de: Zellenbreite:

# PP_ObjCellAutoWidth
source: (0 = automatic)
de: (0 = automatisch)

# PP_ObjColumnNumber
source: Column:
de: Spalte:

# PP_ObjColumnWidth
source: Column width:
de: Spaltenbreite:

# PP_ObjTableRowNum
source: Table row number
de: Tabelle Reihennr.

# PP_ObjPrintDuplicates
source: Duplicate values
de: Wiederholte Werte

# PP_ObjDisplayGrid
source: Show grid
de: Raster zeigen

# PP_ObjAlignInGroup
source: Alignment:
de: Ausrichtung:

# PP_ObjExpandable
source: Expandable
de: Erweiterbar

# PP_ObjSectionOnTop
source: Print On Top
de: Im Vordergrund

# PP_ObjDataSource
source: Source:
de: Quelle:

# PP_ObjIterations
source: Iterations:
de: Iterationen:

# PP_ObjRelateOne
source: Relate one:
de: Eine-Relation:

# PP_ObjRelateMany
source: Relate many:
de: Viele-Relation:

# PP_ObjBodyScript
source: Body Script:
de: Daten Script:

# PP_ObjEndScript
source: End Script:
de: Ende Script:

# PP_ObjCallback
source: Callback method:
de: Callback Methode:

# PP_ObjSRPCompatibility
source: SRP Compatibility
de: SRP-kompatibel

# PP_ObjRepeating
source: Repeating:
de: Wiederholungen:

# PP_ObjConvert2Table
source: Convert to table
de: In eine Tabelle konvertieren

# PP_ObjConvertLine2Table
source: Convert line to table
de: Zeile in eine Tabelle konvertieren

# PP_ObjStyleID
source: Style ID:
de: Stil ID:

# PP_ObjStyleName
source: Style name:
de: Bezeichnung:

# PP_ObjDeleteStyle
source: Delete style ...
de: Stilvorlage löschen ...

# PP_ObjSectionType
source: Type to add:
de: Einzufügender Typ:

# PP_ObjAddCorrespondingTypes
source: Add corresponding type
de: Korrespondierenden Bereich hinzufügen

# PP_BtnCancel
source: Cancel
de: Abbrechen

# PP_BtnPageSetup
source: Page setup ...
de: Papierformat ...

# PP_ObjStaticReport
source: Static report
de: Statischer Report

# PP_ObjDynamicReport
source: Dynamic report
de: Dynamischer Report

# PP_ObjConfiguration
source: Configuration:
de: Konfiguration:

# PP_ObjRulerUnit
source: Ruler unit:
de: Maßeinheit:

# PP_ObjUnitRounding
source: Unit rounding:
de: Rundungsgenauigkeit:

# PP_ObjProximityLimit
source: Proximity limit:
de: Sprungabstand:

# PP_ObjFields
source: Tables and fields
de: Tabellen und Felder

# PP_ObjVariables
source: Defined variables
de: Verfügbare Variablen

# PP_ObjCommands
source: Commands
de: Befehle

# PP_BtnSaveWithDlg
source: Save ...
de: Speichern unter ...

# PP_BtnLoadWithDlg
source: Load ...
de: Öffnen ...

# PP_BtnRunScript
source: Test script
de: Script testen

# PP_BtnDoNotSave
source: Back
de: Verwerfen

# PP_BtnNewStyle
source: Add new Style sheet
de: Neue Stilvorlage erstellen

# PP_BtnDeleteStyle
source: Delete Style sheet
de: Stilvorlage löschen

# PP_BtnClose
source: Close
de: Schließen

# PP_HdrStyleName
source: Style sheet
de: Stilvorlage

# PP_ObjTableLevel
source: Table level:
de: Tabellenebene:

# PP_ExpSectionBreaks
source: Export section breaks
de: Umbruchbereiche exportieren

# PP_ExpSectionHeaders
source: Export headers and footers
de: Kopf- und Fußzeilen exportieren

# PP_HdrExportSections
source: Export sections
de: Bereichsoptionen

# PP_HdrTextExport
source: Text export options
de: Exportoptionen für den Text

# PP_ExpStaticText
source: Export with static text
de: Mit statischem Text exportieren

# PP_ExpDynamicOnly
source: Export only fields and variables
de: Nur Felder und Variablen exportieren

# PP_HdrExportFormat
source: File format
de: Exportformat

# PP_ExpTabDelimited
source: Tab delimited
de: Mit Tabulator

# PP_TextTab1
source: Style
de: Stil

# PP_TextTab2
source: Color
de: Farbe

# PP_TextTab3
source: Content
de: Inhalt

# PP_ReportTypeDynamic
source: Dynamic
de: Dynamisch

# PP_ReportTypeStatic
source: Static
de: Statisch

# PP_TextTabVar1
source: Style
de: Stil

# PP_TextTabVar2
source: Color
de: Farbe

# PP_EditStylesText
source: Edit style sheets ...
de: Stilvorlagen bearbeiten ...

# PP_MenuFile
source: File
de: Ablage

# PP_MenuFileNewSub
source: New
de: Neu

# PP_MenuFileNewStatic
source: Static report
de: Statischer Report

# PP_MenuFileNewDynamic
source: Dynamic report ...
de: Dynamischer Report ...

# PP_MenuFileOpen
source: Open ...
de: Öffnen ...

# PP_MenuFileClose
source: Close
de: Schließen

# PP_MenuFileSave
source: Save
de: Sichern

# PP_MenuFileSaveAs
source: Save as ...
de: Sichern als ...

# PP_MenuFileRevert
source: Revert to saved
de: Vorherige Version

# PP_MenuFileExportSub
source: Export to file
de: Export in Datei vom Typ

# PP_MenuFileExportRW
source: Preprint ...
de: Vorschau ...

# PP_MenuFileSetupRuler
source: Setup ruler ...
de: Linealeinstellungen ...

# PP_MenuFilePageSetup
source: Page setup ...
de: Papierformat ...

# PP_MenuFilePrint
source: Print ...
de: Drucken ...

# PP_MenuFilePreview
source: Preview
de: Vorschau

# PP_MenuEdit
source: Edit
de: Bearbeiten

# PP_MenuEditUndo
source: Undo
de: Widerrufen

# PP_MenuEditRedo
source: Redo
de: Erneut

# PP_MenuEditCut
source: Cut
de: Ausschneiden

# PP_MenuEditCopy
source: Copy
de: Kopieren

# PP_MenuEditPaste
source: Paste
de: Einfügen

# PP_MenuEditClear
source: Clear
de: Löschen

# PP_MenuEditSelectAll
source: Select all
de: Alles auswählen

# PP_MenuEditDuplicate
source: Duplicate
de: Duplizieren

# PP_MenuObject
source: Object
de: Objekt

# PP_MenuObjectBringToFront
source: Bring to front
de: Ganz nach vorne

# PP_MenuObjectSendToBack
source: Send to back
de: Ganz nach hinten

# PP_MenuObjectGroup
source: Group
de: Gruppieren

# PP_MenuObjectUngroup
source: Ungroup
de: Gruppierung aufheben

# PP_MenuObjectUnlockAll
source: Unlock all
de: Alle entsperren

# PP_MenuObjectInsertSection
source: Insert section ...
de: Bereich einfügen ...

# PP_MenuTextFont
source: Font
de: Schrift

# PP_MenuTextStyle
source: Style
de: Stil

# PP_MenuTextPlain
source: Plain
de: Standard

# PP_MenuTextBold
source: Bold
de: Fett

# PP_MenuTextItalic
source: Italic
de: Kursiv

# PP_MenuTextUnderline
source: Underline
de: Unterstrichen

# PP_MenuTextLowercase
source: Lowercase
de: Kleinbuchstaben

# PP_MenuTextUppercase
source: Uppercase
de: Großbuchstaben

# PP_MenuTextCapitals
source: Capitals
de: Kapitälchen

# PP_MenuTextSize
source: Size
de: Größe

# PP_MenuTextSize7
source: 7 Point
de: 7 Punkt

# PP_MenuTextSize8
source: 8 Point
de: 8 Punkt

# PP_MenuTextSize9
source: 9 Point
de: 9 Punkt

# PP_MenuTextSize10
source: 10 Point
de: 10 Punkt

# PP_MenuTextSize11
source: 11 Point
de: 11 Punkt

# PP_MenuTextSize12
source: 12 Point
de: 12 Punkt

# PP_MenuTextSize14
source: 14 Point
de: 14 Punkt

# PP_MenuTextSize18
source: 18 Point
de: 18 Punkt

# PP_MenuTextSize24
source: 24 Point
de: 24 Punkt

# PP_MenuTextSizePlus
source: Bigger
de: Größer

# PP_MenuTextSizeMinus
source: Smaller
de: Kleiner

# PP_MenuTextTextColor
source: Text color ...
de: Textfarbe ...

# PP_MenuTextHorAlign
source: Horizontal alignment
de: Horizontale Ausrichtung

# PP_MenuTextLeft
source: Left
de: Linksbündig

# PP_MenuTextCenter
source: Center
de: Zentriert

# PP_MenuTextRight
source: Right
de: Rechtsbündig

# PP_MenuTextJustify
source: Justify
de: Blocksatz

# PP_MenuTextVertAlign
source: Vertical alignment
de: Vertikale Ausrichtung

# PP_MenuTextTop
source: Top
de: Oben

# PP_MenuTextBottom
source: Bottom
de: Unten

# PP_MenuTextLineSpacePlus
source: More line spacing
de: Zeilendurchschuss erhöhen

# PP_MenuTextLineSpaceMinus
source: Less line spacing
de: Zeilendurchschuss vermindern

# PP_MenuTextRefInsert
source: Insert reference ...
de: Referenz einfügen ...

# PP_MenuDisplay
source: Display
de: Darstellung

# PP_MenuDisplayRulers
source: Show rulers
de: Lineal zeigen

# PP_MenuDisplayGrid
source: Show grid
de: Raster zeigen

# PP_MenuDisplayGuides
source: Show guides
de: Hilfslinien zeigen

# PP_MenuDisplaySnapToGrid
source: Snap to grid
de: Am Raster ausrichten

# PP_MenuDisplaySnapToGuides
source: Snap to guides
de: An Hilfslinien ausrichten

# PP_MenuDisplayContent
source: Content
de: Inhalt

# PP_MenuDisplayNames
source: References
de: Referenzen

# PP_MenuDisplayFormats
source: Formats
de: Formate

# PP_MenuDisplayPrintOrder
source: Print order
de: Druckreihenfolge

# PP_MenuDisplayValues
source: Values
de: Werte

# PP_MenuDisplaySize1
source: Original size
de: Originalgröße

# PP_MenuDisplaySize0
source: Fit in windows
de: An Fenstergröße anpassen

# PP_MenuDisplaySize+
source: Zoom in
de: Vergrößern

# PP_MenuDisplaySize-
source: Zoom out
de: Verkleinern
