Repository: arjunSussol/4DApp
Catalog: Components/PagePro.4dbase/Resources/*.lproj/PagePro.xlf
Languages: de

# PP_New
source: New
de: Neu

# PP_Open
source: Open
de: Öffnen ...

# PP_Save
source: Save
de: Sichern

# PP_SaveAs
source: Save As
de: Sichern unter ...

# PP_Revert
source: Revert to Saved
de: Vorherige Version

# PP_PageSetup
source: Page Setup
de: Papierformat ...

# PP_Print
source: Print
de: Drucken ...

# PP_Preview
source: Print Preview
de: Druckvorschau ...

# PP_Exit
source: Exit
de: Verlassen

# PP_Prefs
source: Preferences
de: Voreinstellungen ...

# PP_Display
source: Display
de: Darstellung

# PP_Grid
source: Grid
de: Raster ...

# PP_Rulers
source: Rulers
de: Lineale ...

# PP_Size
source: Size
de: Größe

# PP_Names
source: Names
de: Namen

# PP_Hidden
source: Hidden Objecs
de: Ausgeblendete Objekte

# PP_Properties
source: Properties
de: Eigenschaften ...

# PP_Data
source: Data Source
de: Datenquelle ...

# PP_Styles
source: Styles
de: Stilvorlagen ...

# PP_Duplicate
source: Duplicate
de: Duplizieren

# PP_Object
source: Object
de: Objekt

# PP_ObjSettings
source: Object Settings...
de: Objekteinstellungen ...

# PP_BringToFront
source: Bring to Front
de: Ganz nach vorne

# PP_SendToBack
source: Send to Back
de: Ganz nach hinten

# PP_Group
source: Group
de: Gruppieren

# PP_Ungroup
source: Ungroup
de: Gruppe lösen

# PP_Align
source: Align
de: Ausrichten ...

# PP_Lock
source: Lock
de: Sperren

# PP_Unlock
source: Unlock All
de: Alles entsperren

# PP_Hide
source: Hide
de: Ausblenden

# PP_ShowAll
source: Show All
de: Alle Objekte zeigen

# PP_DontPrint
source: Do not Print
de: Objekt nicht drucken

# PP_SetupRuler
source: Setup Ruler...
de: Linealeinstellungen ...

# PP_SnapToGrid
source: Snap to Grid
de: Am Raster ausrichten

# PP_Size1
source: Original Size
de: Originalgröße

# PP_Size0
source: Paper Size
de: Papiergröße

# PP_Size+
source: Zoom in
de: Vergrößern

# PP_Size-
source: Zoom out
de: Verkleinern

# PP_Reference
source: References
de: Referenzen

# PP_RefInsert
source: Insert Reference
de: Referenz einfügen ...

# PP_RefFormat
source: Format Reference
de: Referenz formatieren ...

# PP_TextToRef
source: Text to Reference
de: Text in Referenz wandeln

# PP_RefToText
source: Reference to Text
de: Referenz zu Text wandeln

# PP_ShowRef
source: Show References
de: Zeige Referenzen

# PP_ShowValues
source: Show Values
de: Zeige Werte

# PP_UpdateValues
source: Update Values
de: Werte aktualisieren

# PP_FreezeValues
source: Freeze Values
de: Referenzen in Text umwandeln

# PP_Stylesheets
source: Stylesheets...
de: Stilvorlagen ...

# PP_Font
source: Font
de: Schrift

# PP_Style
source: Style
de: Stil

# PP_TextColor
source: Color...
de: Farbe ...

# PP_HorAlign
source: Horizontal Alignment
de: Horizontale Ausrichtung

# PP_VertAlign
source: Vertical Alignment
de: Vertikale Ausrichtung

# PP_LineSpace+
source: Line space more
de: Zeilendurchschuss erhöhen

# PP_LineSpace-
source: Line space less
de: Zeilendurchschuss verringern

# PP_AutoWrap
source: Auto Line Wrap
de: Automatischer Zeilenumbruch

# PP_Plain
source: Plain
de: Standard

# PP_Bold
source: Bold
de: Fett

# PP_Italic
source: Italic
de: Kursiv

# PP_Underline
source: Underline
de: Unterstrichen

# PP_Lowercase
source: Lowercase
de: Kleinbuchstaben

# PP_Uppercase
source: Uppercase
de: Großbuchstaben

# PP_Capitals
source: Capitals
de: Kapitälchen

# PP_Left
source: Left
de: Links

# PP_Center
source: Center
de: Zentriert

# PP_Right
source: Right
de: Rechts

# PP_Justify
source: Justify
de: Blocksatz

# PP_Top
source: Top
de: Oben

# PP_Bottom
source: Bottom
de: Unten

# PP_Size+
source: Bigger
de: Größer

# PP_Size-
source: Smaller
de: Kleiner

# PP_SizeOther
source: Other...
de: Andere ...

# PP_TopLeft
source: Top / Left
de: Links / Oben

# PP_BottomRight
source: Bottom / Right
de: Rechts / Unten

# PP_ObjectHeader
source: Object Properties
de: Objekteigenschaften

# PP_Order
source: Print Order
de: Druckreihenfolge

# PP_FixV
source: Fixed
de: Fest

# PP_Bind
source: Grow
de: Wachsen

# PP_Expand
source: Expand
de: Erweitern

# PP_Printing
source: Printing
de: Drucken

# PP_Content
source: Content
de: Inhalt

# PP_Formats
source: Formats
de: Formate

# PP_PrintOrder
source: Print Order
de: Druckreihenfolge

# PP_Values
source: Values
de: Werte

# PP_InsertSection
source: Insert Section...
de: Sektion einsetzen ...

# PP_ShowGuides
source: Guides
de: Hilfslinien

# PP_SnapToGuides
source: Snap to Guides
de: An Hilfslinien ausrichten

# PP_LockGuides
source: Lock Guides
de: Hilfslinien festsetzen

# PP_File
source: File
de: Ablage

# PP_Edit
source: Edit
de: Bearbeiten

# PP_SelectAll
source: Select All
de: Alles auswählen

# PP_Undo
source: Undo
de: Widerrufen

# PP_Redo
source: Redo
de: Erneut

# PP_Cut
source: Cut
de: Ausschneiden

# PP_Copy
source: Copy
de: Kopieren

# PP_Paste
source: Paste
de: Einsetzen

# PP_Clear
source: Clear
de: Löschen

# PP_Insert
source: Insert
de: Einfügen

# PP_NewStyle
source: New Style
de: Neue Stilvorlage

# PP_ObjectSettings
source: Object Settings
de: Objekteinstellungen

# PP_Export
source: Export to File...
de: Exportieren nach...

# PP_ExportRW
source: Preprint file
de: Datei Vordruck

# PP_PrintRW
source: Print RW file
de: Vordruck Datei Drucken

# PP_MenuDisplayXML
source: Display XML tree
de: Zeigen XML-Baum

# PP_OpenDocument
source: Select a PagePro Document
de: Wählen Sie ein PagePro Dokument

# PP_Cancel
source: Cancel
de: Abbrechen

# PP_Width
source: Width
de: Breite

# PP_Height
source: Height
de: Höhe

# PP_DocumentType
source: Document Type
de: Dokumenttyp

# PP_DynamicReport
source: dynamic report
de: Dynamischer Report

# PP_StaticReport
source: static report
de: Statischer Report

# PP_Units
source: Units
de: Einheiten

# PP_RulerUnit
source: Ruler Unit
de: Linealeinheit

# PP_ProximityLimit
source: Proximity Limit
de: Annäherungslimit

# PP_UnitRounding
source: Coordinates Rounding
de: Koordinatenrundung

# PP_ConfirmChanges
source: Do you want to save changes?
de: Sollen die Änderungen gesichert werden?

# PP_EditScript
source: Edit line
de: Linie bearbeiten

# PP_Back
source: Revert
de: Zurück

# PP_AddNewSection
source: Add new section
de: Neue Sektion hinzufügen

# PP_AddSymmetricSection
source: Add second corresponding section
de: Weitere korrespondierende Sektion hinzufügen

# PP_SectionType
source: Section type
de: Art der Sektion

# PP_Yes
source: Yes
de: Ja

# PP_No
source: No
de: Nein

# PP_ScriptSave
source: Save
de: Speichern

# PP_ScriptLoad
source: Load
de: Laden

# PP_ScriptFields
source: Tables and Fields
de: Tabellen und Felder

# PP_ScriptVars
source: Defined Variables
de: Definierte Variablen

# PP_ScriptCommands
source: Commands
de: Anweisungen

# PP_GridSize
source: Grid Size
de: Rastergrösse

# PP_Fonts
source: Fonts
de: Schrift

# PP_ConfirmFreeze
source: Are you sure you want to freeze references? This will replace variable and field objects with text objects containing current value of the objects.
de: Wollen Sie wirklich die Referenzen einfrieren? Dies wird die Variablen- und Feldobjekte mit Textobjekten ersetzen, die den aktuellen Wert der Objekte enthalten.

# PP_ConfirmFreezeOK
source: Freeze
de: Einfrieren lassen

# PP_LineHeader
source: Line Properties
de: Linie Eigenschaften

# PP_LineStart
source: First point (x,y)
de: Erster Punkt (x,y)

# PP_LineEnd
source: Second point (x,y)
de: Zweiter Punkt (x,y)

# PP_LineWidth
source: Line Width
de: Linienstärke

# PP_LineColor
source: Line Color
de: Linienfarbe

# PP_Red
source: Red
de: Rot

# PP_Blue
source: Blue
de: Blau

# PP_Green
source: Green
de: Grün

# PP_RectHeader
source: Rectangle Properties
de: Rechteckeigenschaften

# PP_Frame
source: Frame
de: Rahmen

# PP_Fill
source: Fill
de: Füllung

# PP_FillColor
source: Fill Color
de: Füllfarbe

# PP_FrameWidth
source: Frame Width
de: Rahmenstärke

# PP_FrameColor
source: Frame Color
de: Rahmenfarbe

# PP_OvalHeader
source: Oval Properties
de: Oval Eigenschaften

# PP_Configuration
source: Configuration
de: Konfiguration

# PP_PictHeader
source: Picture Properties
de: Bildeigenschaften

# PP_ID
source: Object ID
de: Objekt ID

# PP_Visible
source: Visible
de: Sichtbar

# PP_Locked
source: Locked
de: Gesperrt

# PP_Fixed
source: Fixed Coordinates
de: Feste Koordinaten

# PP_Bind
source: Bound to bottom
de: Unten ausrichten

# PP_HAlignment
source: Alignment in group
de: In der Gruppe ausrichten

# PP_PageSetupBtn
source: Page Setup
de: Papierformat

# PP_PictureSize
source: Data size
de: Bildgröße

# PP_FrameOffset
source: Offset
de: Abstand

# PP_Load
source: Load
de: Laden

# PP_SetSize
source: Set Size from Dimensions
de: Größe auf Dimensionsbasis setzen

# PP_Dimensions
source: Dimensions
de: Dimensionen

# PP_EditorStyles
source: Editor Styles
de: Editor Stilvorlagen

# PP_DataSource
source: Data Source
de: Datenquelle

# PP_GlobalStyles
source: Styles
de: Stilvorlagen

# PP_ObjectStyles
source: Object Styles
de: Objektstile

# PP_Sections
source: Sections
de: Sektionen

# PP_Property
source: Property
de: Eigenschaften

# PP_Value
source: Value
de: Wert

# PP_Alignment
source: Alignment
de: Ausrichtung

# PP_VAlignment
source: Vertical Alignment
de: Vertikale Ausrichtung

# PP_Wrap
source: Wrapping
de: Umbruch

# PP_Rotation
source: Rotation
de: Drehung

# PP_LineSpacing
source: Line Spacing
de: Zeilendurchschuss

# PP_HorScale
source: Horizontal Scaling
de: Horizontale Skalierung

# PP_TextColorLabel
source: Text Color
de: Textfarbe

# PP_BackColor
source: Back Color
de: Hintergrundfarbe

# PP_FontName
source: Font name
de: Schriftname

# PP_FontSize
source: Font size
de: Schriftgröße

# PP_MultiStyle
source: multi style
de: Mehrfachstile

# PP_DrawIfEmpty
source: If empty
de: Wenn leer

# PP_Dynamic
source: dynamic
de: Dynamisch

# PP_KeepTogether
source: keep together
de: Zusammenhalten

# PP_DrawPopup
source: Draw
de: Zeichnen

# PP_Expandable
source: can expand
de: Kann wachsen

# PP_TextPropertiesLbl
source: Text Properties
de: Texteigenschaften

# PP_TextOpacityLabel
source: Text Opacity
de: Deckkraft

# PP_LineOpacityLabel
source: Line Opacity
de: Deckkraft

# PP_BackgroundOpacityLabel
source: Background Opacity
de: Deckkraft

# PP_FillOpacityLabel
source: Background Opacity
de: Deckkraft

# PP_FrameOpacityLabel
source: Frame Opacity
de: Deckkraft

# PP_Source
source: Source
de: Quelle

# PP_CalcType
source: Calculation
de: Berechnung

# PP_EditBtn
source: Edit
de: Bearbeiten

# PP_VarPropertiesLbl
source: Variable / Field Properties
de: Variable / Feldeigenschaften

# PP_RepVarPropertiesLbl
source: Repeating Object Properties
de: Eigenschaften des wiederholten Objektes

# PP_RepeatingLbl
source: Repeating
de: Wiederholung

# PP_RepConvert
source: Convert to Table
de: In Tabelle konvertieren

# PP_RepConvertLine
source: Convert Line to Table
de: Zeile in Tabelle konvertieren

# PP_RepOffset
source: Offset
de: Abstand

# PP_Iterations
source: Iterations
de: Iterationen

# PP_SRPComaptibility
source: SRP Comaptibility
de: SRP Kompatibilität

# PP_Margins
source: Margins
de: Ränder

# PP_PhysicalPaper
source: Physical paper
de: Physikalisches Papier

# PP_CleanPageSetup
source: Clean Page Setup
de: Papierformat zurücksetzen

# PP_GuideType
source: Type
de: Typ

# PP_GuideTypeVert
source: vertical
de: Vertikal

# PP_GuidePropertiesLbl
source: Guide Properties
de: Hilfslinieneigenschaften

# PP_GroupPropertiesLbl
source: Group Properties
de: Gruppeneigenschaften

# PP_ReportPropertiesLbl
source: Report Properties
de: Eigenschaften

# PP_DataPropertiesLbl
source: Data Source Properties
de: Eigenschaften von Datenquellen

# PP_StylePropertiesLbl
source: Style Properties
de: Stileigenschaften

# PP_StylePropertiesID
source: Style ID
de: Stil ID

# PP_StyleDelete
source: Delete Style
de: Stil löschen

# PP_SectionPropertiesLbl
source: Section Properties
de: Sektioneigenschaften

# PP_SectionFixSpace
source: Fixed Height
de: Kann nicht wachsen

# PP_SectionMinSpace
source: Minimum space
de: Minimaler Platz

# PP_SectionKeepTogether
source: Keep together
de: Zusammenhalten

# PP_SectionDraw
source: Is printed
de: Wird gedruckt

# PP_SectionPageThrow
source: New page
de: Neue Seite

# PP_SectionFill
source: Fill to bottom
de: Bis unten füllen

# PP_SectionBind
source: Bind to bottom
de: Unten ausrichten

# PP_SectionOnTop
source: On top
de: Im Vordergrund

# PP_SectionPrintingOn
source: Printing on
de: Drucken aktiv

# PP_SectionFirst
source: First page
de: Erste Seite

# PP_SectionLast
source: last page
de: Letzte Seite

# PP_SectionEven
source: even pages
de: Gerade Seiten

# PP_SectionOdd
source: odd pages
de: Ungerade Seiten

# PP_SectionNotFirst
source: but not last page
de: Nicht letzte Seite

# PP_SectionAlways
source: on each page
de: Auf allen Seiten

# PP_SectionBreakOn
source: Break on
de: Umbruch aktiv

# PP_TablePropertiesLbl
source: Table Properties
de: Tabelleneigenschaften

# PP_TableHeaderProp
source: Header Cell Properties
de: Kopfzeileneigenschaften

# PP_TableColumnProp
source: Column Properties
de: Spalteneigenschaften

# PP_TableDisplayHeader
source: Display header
de: Zeige Kopfzeile

# PP_TableHeaderLines
source: Header lines
de: Kopfzeilenlinien

# PP_TableDisplayColumns
source: Display columns
de: Zeige Spalten

# PP_TableColumnCount
source: No of columns
de: Anzahl Spalten

# PP_TableDoubleFrame
source: Double frame around table
de: Doppelter Tabellenrahmen

# PP_TableRowHeight
source: Row height
de: Reihenhöhe

# PP_TableRowGridWidth
source: Row grid width
de: Breite Reihenraster

# PP_TableColSpan
source: Column span
de: Spaltenumfang

# PP_TableRowSpan
source: Row span
de: Reihenumfang

# PP_TableCellHeight
source: Cell height
de: Zellenhöhe

# PP_TableCellWidth
source: Cell width
de: Zellenbreite

# PP_TableCellAutoWidth
source: 0 if auto width
de: 0 = Autobreite

# PP_TableColumnWidth
source: Column width
de: Spaltenbreite

# PP_TableRowNumber
source: row number
de: Reihennummer

# PP_TableDuplicates
source: print duplicates
de: Drucken das Wiederholte

# PP_TableDisplayGrid
source: Display horizontal grid
de: Zeige horizontales Raster

# PP_TableOrderNo
source: Order No
de: Position

# PP_TableColumnNo
source: Column No
de: Spaltennummer

# PP_PrintVariables
source: PrintVar
de: DruckVariable

# PP_VSVAriables
source: Variables
de: Variablen

# PP_VSFields
source: Fields
de: Felder

# PP_VSTables
source: Tables
de: Tabelle

# PP_ExportSectionLbl
source: Export Sections
de: Export Sektionen

# PP_ExportSectionBreaks
source: Breaks
de: Umbruchebenen

# PP_ExportSectionHeaders
source: Headers and Footers
de: Kopfzeilen und Fusszeile

# PP_ExportTexts
source: Export static texts
de: Export statische Texte

# PP_ExportVars
source: Only fields and variables
de: Nur Felder und Variablen

# PP_ExportTextFormat
source: File Format
de: Datei Format

# PP_SectionDeleteMsg
source: Body or page section cannot be deleted.
de: Die Daten- bzw. Seitensektion kann nicht gelöscht werden.

# PP_ObjectDeleteMsg
source: This object cannot be deleted.
de: Dieses Objekt kann nicht gelöscht werden.

# PP_StyleDeleteMsg
source: Default style cannot be deleted.
de: Diese Stilvorlage kann nicht gelöscht werden.

# PP_SectionDeleteConfirm
source: You are trying to delete section that is not empty. Are you sure you want to delete it?
de: Diese Sektion enthält Objekte. Soll die Sektion trotzdem gelöscht werden?

# PP_GroupDeleteConfirm
source: You are trying to delete group that contains objects. Are you sure you want to delete it? Click Cancel button and use Ungroup command to remove group without deleting its content.
de: Die Gruppe enthält Objekte. Soll die Gruppe trotzdem gelöscht werden? Um den Inhalt der Gruppe nicht zu löschen, brechen Sie diese Operation ab und heben Sie die Gruppierung auf.

# PP_SectionLockMsg
source: Some Section is selected, do you want to lock it?
de: Die Sektion sind Selektiert, Sollen sie die Sektion Gesperrt?

# PP_AlignTypesNone
source: none
de: Ohne

# PP_AlignTypesLeft
source: left
de: Links

# PP_AlignTypesCenter
source: center
de: Zentriert

# PP_AlignTypesRight
source: right
de: Rechts

# PP_DrawTypesNo
source: No
de: Nein

# PP_DrawTypesYes
source: Yes
de: Ja

# PP_DrawTypesOverflaw
source: On Overflow
de: Bei Überlauf

# PP_DrawTypesAlways
source: Always
de: Immer

# PP_TextAlignDefault
source: default
de: Standard

# PP_TextAlignLeft
source: left
de: Links

# PP_TextAlignCenter
source: center
de: Zentriert

# PP_TextAlignRight
source: right
de: Rechts

# PP_TextAlignJustify
source: justify
de: Blocksatz

# PP_TextAlignFulljustify
source: full-justify
de: Voller Blocksatz

# PP_FormatSimple
source: simple
de: Einfach

# PP_Format2Page
source: left and right header
de: Linke und rechte Kopfzeile

# PP_FormatBreaks
source: with break processing
de: Mit Umbruchbehandlung

# PP_FormatBreak2Pages
source: break processing with left and right headers
de: Umbruchbehandlung mit linken und rechten Kopfzeilen

# PP_FormatBreaks2
source: 2-level break processing
de: 2-Umbruchebenen

# PP_FormatCentered
source: centered
de: zentriert

# PP_FormatScaled
source: scaled to fit
de: passend verkleinert

# PP_FormatScaledProp
source: scaled to fit, proportional
de: proportional passend verkleinert

# PP_FormatScaledCentered
source: scaled to fit, proportional, centered
de: proportional passend verkleinert und zentriert

# PP_kind
source: Object;Kind
de: Objekt;Art

# PP_order
source: Objekt;Reihenfolge
de: Object;Order

# PP_id
source: Object;ID
de: Objekt;ID

# PP_visible
source: Object;Visible
de: Objekt;Sichtbar

# PP_locked
source: Object;Locked
de: Objekt;Gesperrt

# PP_selected
source: Object;Selected
de: Objekt;Selektiert

# PP_type
source: Object;Type
de: Objekt;Typ

# PP_name
source: Object;Name
de: Objekt;Name

# PP_r
source: Coordinates;Rect
de: Koordinaten;Rechteck

# PP_r.left
source: Coordinates;Left
de: Koordinaten;Links

# PP_r.top
source: Coordinates;Top
de: Koordinaten;Oben

# PP_r.right
source: Coordinates;Right
de: Koordinaten;Rechts

# PP_r.bottom
source: Coordinates;Bottom
de: Koordinaten;Unten

# PP_r.width
source: Coordinates;Width
de: Koordinaten;Breite

# PP_r.height
source: Coordinates;Height
de: Koordinaten;Höhe

# PP_fixV
source: Position Options;Fixed
de: Positionsoptionen;Fixiert

# PP_bindV
source: Position Options;Bound to Bottom
de: Positionsoptionen;Unten ausrichten

# PP_draw
source: Position Options;Draw
de: Positionsoptionen;Zeichnen

# PP_expandV
source: Position Options;Expand
de: Positionsoptionen;Expandieren

# PP_align
source: Position Options;Align
de: Positionsoptionen;Ausrichten

# PP_fillPattern
source: Visual Properties;Fill
de: Visuelle Eigenschaften;Füllung

# PP_fillColor
source: Visual Properties;Fill Color
de: Visuelle Eigenschaften;Füllfarbe

# PP_thickness
source: Visual Properties;Line Width
de: Visuelle Eigenschaften;Linienstärke

# PP_lineColor
source: Visual Properties;Line Color
de: Visuelle Eigenschaften;Linienfarbe

# PP_flags
source: Visual Properties;Flags
de: Visuelle Eigenschaften;Optionen

# PP_frame
source: Visual Properties;Frame
de: Visuelle Eigenschaften;Rahmen

# PP_frameThickness
source: Visual Properties;Frame Width
de: Visuelle Eigenschaften;Rahmenbreite

# PP_frameOffset
source: Visual Properties;Frame Offset
de: Visuelle Eigenschaften;Rahmenabstand

# PP_frameColor
source: Visual Properties;Frame Color
de: Visuelle Eigenschaften;Rahmenfarbe

# PP_text
source: Content;Text
de: Inhalt;Text

# PP_source
source: Content;Source
de: Inhalt;Quelle

# PP_format
source: Content;Format
de: Inhalt;Format

# PP_alias
source: Content;Virtual Field
de: Inhalt;Virtuelles Feld

# PP_attributed
source: Content;Multi Style
de: Inhalt;Mehrfachstil

# PP_dynamic
source: Content;Dynamic
de: Inhalt;Dynamisch

# PP_empty
source: Content;If Empty
de: Inhalt;Wenn leer

# PP_calc
source: Content;Calulated value
de: Inhalt;Berechneter Wert

# PP_repeat
source: Content;Repeat
de: Inhalt;Wiederholen

# PP_SRPCompatibility
source: Script;SRP Compatibility
de: Script;SRP Kompatibilität

# PP_iterations
source: Script;Iterations
de: Script;Iterationen

# PP_tableID
source: Script;Table ID
de: Script;Tabellen ID

# PP_calc
source: Script;Calculation
de: Script;Berechnung

# PP_repeat
source: Script;Repeat
de: Script;Wiederholen

# PP_repeatOffset
source: Script;Offset
de: Script;Abstand

# PP_style
source: Style;Style
de: Stil;Stil

# PP_baseId
source: Style;Base Style
de: Stil;Basisstil

# PP_features
source: Style;Features
de: Stil;Funktionen

# PP_font
source: Style;Font
de: Stil;Schrift

# PP_size
source: Style;Size
de: Stil;Größe

# PP_bold
source: Style;Bold
de: Stil;Fett

# PP_italic
source: Style;Italics
de: Stil;Kursiv

# PP_underline
source: Style;Underline
de: Stil;Unterstrichen

# PP_wrap
source: Style;Wrap
de: Stil;Umbruch

# PP_halign
source: Style;Horizontal Align
de: Stil;Horizontale Ausrichtung

# PP_valign
source: Style;Vertical Align
de: Stil;Vertikale Ausrichtung

# PP_textColor
source: Style;Text Color
de: Stil;Textfarbe

# PP_backColor
source: Style;Background Color
de: Stil;Hintergrundfarbe

# PP_rotation
source: Style;Rotation
de: Stil;Rotation

# PP_lineSpacing
source: Style;Line Spacing
de: Stil;Zeilendurchschuss

# PP_hScale
source: Style;Horizontal scaling
de: Stil;Horizontale Skalierung

# PP_baseLineShift
source: Style;Baseline
de: Stil;Grundlinienversatz

# PP_height
source: Section;Height
de: Sektion;Höhe

# PP_bindToBottom
source: Section;Bind to Bottom
de: Sektion;Unten binden

# PP_fixed
source: Section;Fixed position
de: Sektion;Feste Position

# PP_firstPage
source: Section;First Page
de: Sektion;Erste Seite

# PP_evenPage
source: Section;Even Page
de: Sektion;Gerade Seiten

# PP_oddPage
source: Section;Odd Page
de: Sektion;Ungerade Seiten

# PP_lastPage
source: Section;Last Page
de: Sektion;Letzte Seite

# PP_fillPage
source: Section;Fill Page
de: Sektion;Seite füllen

# PP_minSpace
source: Section;Minimum Space
de: Sektion;Minimaler Platz

# PP_pageThrow
source: Section;Throw Page
de: Sektion;Throw Page

# PP_draw
source: Drawing;Draw
de: Ausgabe;Zeichnen

# PP_keepTogether
source: Drawing;Keep Together
de: Ausgabe;Zusammenhalten

# PP_fixedHEight
source: Drawing;Fixed Height
de: Ausgabe;Feste Höhe

# PP_breakOn
source: Break;Break On Type
de: Umbruch;Umbruch bei

# PP_breakOnField
source: Break;On Field
de: Umbruch;Feld

# PP_breakOnVariable
source: Break;On Variable
de: Umbruch;Variable

# PP_breakOnArray
source: Break;On Array
de: Umbruch;Array

# PP_level
source: Break;Level
de: Umbruch;Ebene

# PP_always
source: Break;Always
de: Umbruch;Immer

# PP_breakType
source: Break;Type
de: Umbruch;Typ

# PP_simple
source: Report;Static report
de: Report;Statischer Report

# PP_pageWidth
source: Report;Page Width
de: Report;Seitenbreite

# PP_pageHeight
source: Report;Page Height
de: Report;Seitenhöhe

# PP_pageMargins
source: Report;Margins
de: Report;Ränder

# PP_usePhysical
source: Report;Physical Paper
de: Report;Physikalisches Papier

# PP_PageFormat
source: Report;Page Format (Mac)
de: Report;Papierformat (Mac)

# PP_PrintSettings
source: Report;Print Settings (Mac)
de: Report;Druckvorgaben (Mac

# PP_DevMode
source: Report;Device Mode (Win)
de: Report;Gerätemodus (Win)

# PP_DeviceNames
source: Report;Device Names (Win)
de: Report;Gerätename (Win)

# PP_PageSetupDlg
source: Report;Page Setup (Win)
de: Report;Papierformat (Win)

# PP_PrintDlg
source: Report;Print Dialog (Win)
de: Report;Druckdialog (Win)

# PP_showMargins
source: Editor;Margins
de: Editor;Ränder

# PP_showRulers
source: Editor;Rulers
de: Editor;Liniale

# PP_rulerUnits
source: Editor;Ruler Unit
de: Editor;Linealeinheit

# PP_showGrid
source: Editor;Grid
de: Editor;Raster

# PP_gridSize
source: Editor;Grid Size
de: Editor;Rastergröße

# PP_snapToGrid
source: Editor;Snap to Grid
de: Editor;Am Raster ausrichten

# PP_showGuides
source: Editor;Guides
de: Editor;Hilfslinien

# PP_lockGuides
source: Editor;Lock Guides
de: Editor;Hilfslinien sperren
